<?php
return [
    'company-name' => 'บริษัท เมียร์ ดี-เทค จำกัด',
    'website-name' => 'เมียร์ ดี-เทค',
    'pages'        => [
        'home'                 => 'หน้าแรก',
        'about-us'             => 'เกี่ยวกับเรา',
        'contact-us'           => 'ติดต่อเรา',
        'blog'                 => 'บล็อก',
        'services'             => 'บริการของเรา',
        'products'             => 'สินค้าของเรา'
    ],
    'footer-paragraph' => 'บริษัท เมียร์ ดี-เทค จำกัด | ผู้นำด้านปั๊มอุตสาหกรรม และระบบบำบัดน้ำครบวงจร',
    'footer-links'     => 'ลิงก์สำคัญ',
];